Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-69.html.tmx
Source language: sme
Languages: nob

source: Sámedikki bálvalusat
nob: Sametingets tjenester

source: Dás gávnnat dieđut Sámdikki bálvalusat , mii leat earenoamážit spesifiserejuvvon fallo Bálvalusat ja Doarjagat ja stipeanddat vuollin .
nob: Her finner du grunnleggende informasjon om tjenestetilbudet i Sametinget . Disse er nærmere spesifisert under menyene Tjenester og Tilskudd .

source: © Jaro Hollan
nob: Sametingets bibliotek © Jaro Hollan

source: Rahpanáiggit
nob: Åpningstider

source: Sámediggi lea rabas 08.00 - 15.30
nob: Sametinget er åpent mellom 08.00 - 15.30

source: Go dárbbašat dieđuid dahje jus dus leat jearaldagat Sámedikki birra , de sáhtát riŋget min telefovdnaguovddážiidda .
nob: Ved behov for informasjon eller spørsmål om Sametinget , kan du ringe til våre telefonsentraler .

source: Sáhtát maiddái sáddestit jearaldagaid ja ovddidusaid e-poastta , dábálaš poastta dahje telefáksa bokte .
nob: Det er også mulig å rette spørsmål og henvendelser med e-post , vanlig post eller telefaks . Informasjon og bibliotek

source: • Resepšuvdnabálvalusat
nob: • Resepsjonstjenester

source: • Sámedikki vistečájeheapmi
nob: • Omvisning i Sametings-bygningen

source: • Arkiivabálvalusat
nob: • Arkivtjenester

source: • journála ja iešguđet áššedokumeanttaid
nob: • Innsyn i journal og ulike saksdokumenter

source: • Sámi sierrabibliotehka
nob: • Samisk spesialbibliotek

source: Oahpahus
nob: Opplæring

source: • mánáidgárddi rámmáplánaid birra
nob: • Rammeplanen for barnehager

source: • sámi mánáidgárddiid pedagogalaš sisdoalu birra
nob: • Pedagogisk innhold i samiske barnehager

source: • 10-jagi vuođđoskuvlla sámi oahppoplánaid áigumušaid ja sisdoalu birra
nob: • Det samiske læreplanverket for den 10-årige grunnskolen ( L97 )

source: • sámi fágaid birra 10-jagi vuođđoskuvlla sámi oahppoplánain
nob: • Samiske emner i L 97 • Samiske fagplaner på videregående opplæring

source: • joatkevaš oahpu sámi fágaplánaid birra
nob: • Rett til samiskopplæring iht . opplæringsloven

source: Oahpahusasuorggis hálddaša Sámediggi čuovvovaš ortnegiid :
nob: Innen opplæring forvalter Sametinget følgene ordninger :

source: • doarjagiid sámi oahpponeavvoráhkadeapmái
nob: • midler til samisk læremiddelutvikling

source: • doaibmadoarjaga sámi mánáidgárddiide
nob: • driftstilskudd til samiske barnehager

source: • oahppostipeandda sámi nuoraide
nob: • utdanningsstipend til samisk ungdom

source: • erenoamášpedagogihka ja rehabiliterenfága • gelbbolašvuođalokten stipeandda
nob: • stipend til kompetanseheving innen spesialpedagogikk og rehabiliteringsfag

source: Sámi oahpponeavvut
nob: Samiske læremidler

source: Sámediggi háliida dahkat sámi oahpponeavvuid dovddusin ja áigu :
nob: For å gjøre samiske læremidler kjente for brukerne vil Sametinget :

source: • geažosáigge buktit ovdan ođđa sámi oahpponeavvuid Sámedikki ruovttosiidui
nob: • ha en kontinuerlig presentasjon av nye læremidler på Sametingets hjemmeside

source: • doallat oahpponeavvočájáhusa oahpahusossodagas Guovdageainnus
nob: • ha en permanent læremiddelutstilling i opplæringsavdelingen i Kautokeino

source: • lágidit oahpponeavvočájáhusaid doaluid oktavuođas gos geavaheaddjejoavkkut deaivvadit
nob: • sette opp læremiddelutstillinger i forbindelse med arrangementer der aktuelle brukergrupper møtes

source: • addit pedagogalaš rávvagiid oahpponeavvuid geavaheami birra , ja oahpponeavvuid sisdoaluid ja fáttaid birra
nob: • gi pedagogisk veiledning i bruk av læremidler , og læremidlenes innhold og emner • Utlån av læremidler

source: Sámegiella
nob: Samisk språk

source: Sámedikkis lea ovddasvástádus ovdánahttit ja suodjalit sámegiela Norggas .
nob: Sametinget har ansvaret for å utvikle og bevare samisk språk i Norge .

source: Sámediggi fállá listtu jorgaleddjiiguin ja dulkkaiguin , ja maiddái bagadallama ja dieđuid :
nob: Sametinget tilbyr oversikt over kvalifiserte oversettere og tolker , og dessuten veiledning og informasjon om :

source: • sámelága giellanjuolggadusaid birra
nob: • samelovens språkregler

source: • sámi doahpagiid ovdánahttima birra
nob: • utviklingen av samisk terminologi

source: • sámegiel sániid ja dadjanvugiid mearrádusaid birra
nob: • fastsettingen av skrivmåten av samiske ord og uttykk

source: • sámegiela ja sámi giellagažaldagaid birra
nob: • det samiske språket og samiske språkspørsmål

source: Birasgáhtten ja kultursuodjalus
nob: Miljø– og kulturvern

source: • áššemeannudeami ja bagadallama plánen- ja huksenlága ja kultursuodjalanlága birra
nob: • saksbehandling og veiledning knyttet til plan- og bygningsloven og kulturminneloven

source: • dieđuid , rávvagiid ja bagadallama sámi kulturmuittuid , kulturbirrasa ja kulturhistorjjá birra
nob: • informasjon , råd og veiledning om samiske kulturminner , kulturmiljø og kulturhistorie

source: • dieđuid sámi kulturmuittuid ja kulturbirrasa ( masa gullet sámi huksehusat ) hálddašeami ja suodjaleami birra
nob: • kunnskap om forvaltning og vern av samiske kulturminner og kulturmiljø , herunder samiske bygninger

source: • bagadallama doarjagiid birra sámi kulturmuito doaibmabijuide
nob: • veiledning om tilskuddsmidler rettet mot samiske kulturminnetiltak

source: • bagadallama doarjjaohcamii sámi kultursuodjaleami hárrái
nob: • veiledning i forhold til søknader om tilskudd til samisk kulturminnevern

source: • dieđuid , rávvágiid ja bagadallama sámi museaid birra
nob: • informasjon , råd og veiledning i forhold til samiske museer

source: • bagadallan doarjjaohcama birra sámi museaide ja museumdoaibmabiejuide
nob: • veiledning om tilskudd til samiske museer og museumstiltak

source: • dieđuid , rávvagiid ja bagadallama birasgáhtten ja báikkálaš Agenda 21 birra
nob: • informasjon , råd og veiledning i forhold til miljøvern og lokal Agenda 21

source: • vejolašvuođa fitnat min fágagirjerájus ja min kulturhistorjjálaš arkiivvas Unjárggas šiehtadallama maŋŋil
nob: • fagbibliotek og kulturhistorisk arkiv

source: Ealáhusovdánahttin
nob: Næringsutvikling

source: • álggahanstipeandda álgit lotnolasealáhusfitnodaga
nob: • etablererstipend til oppstart av kombinasjonsvirksomhet

source: • doarjja álggahit ođđa fitnodagaid ja ovdánahttit fitnodagaid
nob: • tilskudd til etablering av nye virksomheter og utvidelse av eksisterende virksomheter

source: • doarjja riikkaviidosaš duodjeorgánisašuvnnaide
nob: • driftstilskudd til landsomfattende duodjiorganisasjoner

source: • doaibmadoarjja lotnolasealáhusaide guolásteami , eanandoalu , boazodoalu , duoji ja meahcceealáhusaid hárrái
nob: • driftstilskudd til de som driver kombinasjoner innen fiske , jordbruk , reindrift , duodji og utmarksnæring

source: Dáidda ja kultuvra
nob: Kunst og kultur

source: • doarjaga birra sámi dáidda- ja kulturdoaibmabijuide
nob: • tilskudd til samiske kunst- og kulturtiltak

source: • sámi mánáid- ja nuoraid doaibmabijuide
nob: • tilskudd til samiske barne- og ungdomstiltak

source: Artihkkalat
nob: artikler

source: Maid dagat jus it leat duhtavaš bálvalusaide ?
nob: Hva gjør du hvis du ikke er fornøyd ?

source: Oktavuohtadieđut
nob: Kontaktinformasjon
